Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/urfolk-trenger-vaar-anerkjennelse.html.tmx
Source language: nob
Languages: sme

source: - Urfolk trenger vår anerkjennelse / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: - Álgoálbmogat dárbbašit min dohkkeheami / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: - Urfolk trenger vår anerkjennelse
sme: - Álgoálbmogat dárbbašit min dohkkeheami

source: 09. august 2013
sme: 09. Borgemánnu 2013

source: I dag er en merkedag for 5000 ulike urfolksgrupper verden over.
sme: Odne lea 500` álgoálbmotjoavkku mearkabeaivi, miehtá oba máilmmi.

source: 9. august er FNs internasjonale urfolksdag.
sme: Borgemánu 9. beaivi lea ON riikkaidgaskasaš álgoálbmotbeaivi.

source: Dagen er også en dag for å vise solidaritet med urfolksgrupper som lever under vanskelige forhold.
sme: Dan beaivve heive maid čájehit solidaritehta álgoálbmogiiguin, geat ellet lossa dilis.

source: Verdens urfolk utgjør over fem prosent av verdens befolkning, mer enn 370 millioner mennesker fordelt på drøyt 90 land.
sme: Máilmmi álgoálbmogat leat badjel vihtta proseantta máilmmi ássiin, eanet go 370 miljovnna olbmo, geat ásset eanet go 90 riikkas.

source: De fleste urfolk lever under vanskelige forhold, og mange opplever både undertrykking og forfølgelse.
sme: Eanaš álgoálbmogiin lea váttis eallindilli, ja ollugiid vealahit ja oaguhit.

source: - Verdens urfolk representerer et stort språklig og kulturelt mangfold som beriker oss.
sme: - Máilmmi álgoálbmogiin leat ollu iešguđetlágan gielat ja kultuvrrat, mat leat midjiide riggodahkan.

source: Dette markerer vi i dag, sier sameminister Rigmor Aasrud.
sme: Dan mii ávvudit odne, sámeministtar Rigmor Aasrud dadjala.

source: - Mange urfolk er utsatt for undertrykkelse og forfølgelse og trenger vår støtte og anerkjennelse.
sme: - Ollu álgoálbmogiid dulbmet ja oaguhit ja sii dárbbašit min doarjaga ja dohkkeheami.

source: Regjeringen vil derfor fortsatt være en aktiv part i internasjonalt arbeid for dialog mellom stater og deres urfolksgrupper, sier Aasrud.
sme: Ráđđehus áigu danin ain bargat aktiivvalaččat riikkaidgaskasaččat dan ovdii, ahte stáhtat ja sin álgoálbmogat gulahallet, Aasrud cealká.

source: Neste år arrangerer FN en egen Verdenskonferanse for urfolk, den første der nasjonalstater og urfolk møtes for å drøfte forpliktelsene nasjonalstatene har overfor urfolk.
sme: Boahtte jagi ON lágida sierra Álgoálbmogiid máilmmičoahkkima, vuosttaš čoahkkima, mas nationálastáhtat ja álgoálbmogat deaivvadit ja guorahallet nationálastáhtaid geatnegasvuođaid álgoálbmogiid ektui.

source: For på en best mulig måte å forberede verdens urfolk til denne konferansen, var Sametinget vertskap for en internasjonal forberedende urfolkskonferanse i Alta i juni 2013.
sme: Vai álgoálbmogat livčče nu bures ráhkkanan dan čoahkkimii go vejolaš, de Sámediggi bovdii geassemánus 2013 álgoálbmotkonferánsii Álahedjui.

source: Dette resulterte i et sluttdokument som over 600 urfolksdelegater fra alle verdens urfolksregioner nå står bak.
sme: Doppe ráhkadedje loahppadokumeantta, man 600 álgoálbmotáirasa buot máilmmi álgoálbmotguovlluin dohkkehedje.

source: - Dette handler om internasjonal urfolkssolidaritet.
sme: - Lea sáhka riikkaidgaskasaš álgoálbmotsolidaritehtas.

source: Urfolk er minoriteter i nesten samtlige land, derfor er det uvurderlig viktig for Sametinget at urfolk så langt det lar seg gjøre taler med en felles stemme.
sme: Álgoálbmogat leat unnitlogus measta buot riikkain, danin Sámediggái lea mearihis mávssolaš, ahte álgoálbmogat ovddidit oktasaš oaiviliid, nu guhkás go dat lea vejolaš.

source: Vårt globale felleskap er det som styrker oss, og denne dagen er en fin anledning til å sette lys på dette, sier sametingsråd Vibeke Larsen.
sme: Min máilmmiviidosaš oktiigullevašvuohta addá midjiide fámu, ja dán beaivve lea vuogas čalmmustahttit dan, sámediggeráđđi Vibeke Larsen nanne.

source: Verdens urfolksdag ble etablert i 1994, og 9. august er datoen for det første møtet i FNs arbeidsgruppe for verdens urfolk i 1982.
sme: Máilmmi álgoálbmotbeaivvi ásahedje 1994, ja borgemánu 9. beaivi válljejuvvui daningo ON máilmmi álgoálbmogiid bargojoavkku čoahkkanii vuosttaš háve dan beaivve 1982.

source: Arbeidsgruppen var en del av prosessen som førte til at FNs generalforsamling vedtok FNs erklæring om urfolks rettigheter i 2007.
sme: Bargojoavku gulai prosessii, man vuođul ON váldočoahkkin dohkkehii ON julggaštusa álgoálbmogiid vuoigatvuođaid birra 2007.

source: Samene har status som urfolk i Norge, og 9. august er samisk flaggdag.
sme: Sápmelaččain lea álgoálbmotstáhtus Norggas, ja borgemánu 9. beaivi lea sámi leavgabeaivi.

source: Kontakt Sametingsråd Vibeke Larsen, tel. +47 941 30 116
sme: Sámediggeráđi Vibeke Larsen, tel. +47 941 30 116
